export default [
  `купил смартфон я ну и что же
где кнопки чтобы нажимать
и как мне позвонить серёге
а вот и он звонит и чё`,

    `страшней всего когда ты умер
и успокоился уже
а доктор как шарахнет током
и на работу к девяти`,

    `меня всегда пугала смена
геологических эпох
а вдруг я к ней не приспособлюсь
а вдруг не сохранюсь как вид`,

    `чёрт раскалённой кочергою
мне тыкал в мёртвое плечо
я из котла ему пробулькал
ты чё`,

    `ища существованья смысл,
внутри себя любовь ища,
пойми, что счастье ведь не завтра,
а ща`,

    `Время удивительная вещь: в Китае 11 утра, в Чили 5 вечера, в России средневековье`,

    `Россия — самая привлекательная страна на свете. Привлечь тут могут за что угодно.`,

    `Живёшь в сверхдержаве — сверхдержись!`,

    `— О, ты экстремист? А скажи что-нибудь на экстремистском.
— Россия будет свободной.`,

    `Врач пациенту:
— Что-то вас давно не было.
— Болел.`,

    `В России две беды. И если с первой можно справиться с помощью бульдозеров и катков, то с дорогами придётся повозиться…`,

    `Два друга встречаются:
— Я тут слышал, ты машину купил?
— Да! И как раньше жил! Теперь все успеваю! Вчера за день успел сменить масло, купить новые шины, съездил на авторынок за крыльями, тут же смотался в автосервис и поменял их, еще и в магазин за незамерзайкой заехал. И как бы я все это без машины успел?!`,

    `Двадцать первый век. На одной из центральных улиц, по которой несется нескончаемый поток машин, стоят два грустных пешехода.
— Как вам удалось перейти на эту сторону? — спрашивает один.
— Я тут родился.`,

    `Продам замечательный асфальтовый каток с классическим задним приводом. Желтого цвета, кожаный салон. Сверхмощный турбодизель. Жесткость подвески позволяет без сноса входить уверенно в любые повороты. Уникальные литые диски. Быстрый разгон. Управляя им, Вы будете выделяться в однообразном автомобильном потоке.`,

    `Ежа неси и не беси`,

    `Бывают дни, когда опустишь руки... вдруг кто-то тихо скажет: "Hände hoch!"`,

    `Твоей маме "где ты его блять нашла?" не нужен?`,

    `— Скажи мне кто твой друг и я скажу кто ты!
— Кто твой друг
— Кто ты`,

    `Я чайный алкаш
В вечном запое,
Меня c моим чаем
Оставьте в покое`,

    `— Доктор, у меня в голове играет музыка!
— И что?
— Я такую не слушаю!`,

    `Ты конечно прав, но я лев.`,

    `Реклама финтес-клуба:
"Устал быть толстым и уродливым? Будь просто уродливым!"`,

    `Всё надоело! Пойду брошусь под одеяло!`,

    `Да что ты мне сделаешь, я в другой системе ценностей!`,

    `— Есть что-нибудь выпить?
— Вода
— А что покрепче?
— Лёд`,

    `Пей кофе, делай глупости энергичнее!`,

    `Хочется кого-нибудь очаровать своей необщительностью`,

    `Интересный факт: фразу "о вкусах не спорят" говорят как раз во время спора о вкусах`,

    `Хорошо, что пятница сегодня, а не завтра, как вчера`,

    `...я бы обнял тебя... но я просто текст...`,

    `— Салат — 5 долларов, горячее — 20, десерт — 15, бутылка вина — 25, всего — 65. У Вас — 110! Это как же так получилось?
— Ну, значит, не получилось`,

    `Жратвоприношение`,
    `Пожиреешь об этом`,
    `Огни ночного голода`,
    `Любви все возрасты попкорны`,
    `Насплюсь с горя`,
    `Умственно усталый`,
    `Мне на всё наспать`,
    `Повернуть бы время вспать`,
    `Унижало одеяло, обижала простыня`,
    `Если ты не занимаешься сном сейчас, завтра утром сон займётся тобой`,
    `Люби меня таким, какой я жесть`,
    `Не молчи на меня!`,
    `Снегодня`,
    `Канцтоварищи`,
    `Предварительные лайки`,
    `ЖЭК потрошитель`,
    `Всё плохорошо`,
    `Несовращённолетняя`,
    `Социозащитные очки`,
    `Б/у дни`,
    `Культ дистанционного управления`,
    `Далёкое пошлое`,
    `Отнимашки`,
    `Ты осень нужна мне`,
    `Свет в конце борделя`,
    `Гденьги`,
    `Ты разочаровательна`,
    `Ноябрьнуло`,
    `Не надо печалиться, вся жесть впереди`,
    `Планы на ветер`,
];
